export const reviews = [
  {
    id: 1,
    img: "../../public/img/reviews-img/reviews-1.jpg",
    name: "Маша Иванова",
    descr:
      "Купила в данном магазине летнее платье для дочки. Оставляю отзыв после почти двух месяцев носки. Ребенок с радостью надевал вещь, уж очень понравился принт и фасон. А мне понравилось качество пошива, все швы аккуратные, ткань приятная, хб, после нескольких стирок цвет не полинял. Обязательно вернусь в этот интернет-магазин. С уважением, Антонина.",
    rating: 3,
  },
  {
    id: 1,
    img: "../../public/img/reviews-img/reviews-1.jpg",
    name: "Антонина Семёновна",
    descr:
      "Купила в даном магазине шляпу...",
    rating: 5,
  },
  {
    id: 1,
    img: "../../public/img/reviews-img/reviews-1.jpg",
    name: "Вера Венеровна",
    descr:
      "Купила в данном магазине летнее платье для дочки.",
    rating: 4,
  },
  {
    id: 1,
    img: "../../public/img/reviews-img/reviews-1.jpg",
    name: "Василиса Семёновна",
    descr:
      "Купила в данном магазине летнее платье для дочки. Оставляю отзыв после почти двух месяцев носки. Ребенок с радостью надевал вещь, уж очень понравился принт и фасон. А мне понравилось качество пошива, все швы аккуратные, ткань приятная, хб, после нескольких стирок цвет не полинял. Обязательно вернусь в этот интернет-магазин. С уважением, Антонина.",
    rating: 2,
  },
];
